/* Localized versions of Info.plist keys */

CFBundleName = "Collegamento dati…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Collegamento dati… versione 1.2, Copyright 2005 Carte Blanche Conseil.";